[
    {
        "title": "Responsable Maintenance",
        "location": "Guercif",
        "postedOn": "2024-12-03 20:00",
        "salary": "A discuter",
        "organization": "VINDI II",
        "description": "Mission :•Veille et recherche sur les nouvelles technologies en relation avec le secteur d’habillement (Jeans entre autres).•Traitement des problèmes des process de production.•Conduite d'actions de progrès, améliorations de process maintenance.•Planification des interventions (préventives, curatives, travaux neufs).•Elaboration des cahiers des charges et suivi des fournisseurs et prestataires.Compétences Techniques :•Organiser et planifier les opérations de maintenance sur l’ensemble des sites du groupe.•Capaciter à Diagnostiquer un dysfonctionnement sur des équipements pluri-technologiques.•Contrôler le bon fonctionnement d'une machine ou d'une installation.•Définir et piloter des actions d’amélioration continue.Compétences Managériales•Former et aider techniquement ses collaborateurs.•Coordonner et animer une équipe.•Suivre les indicateurs d'activité et agir de manière corrective si nécessaire.•Fixer des objectifs quantitatifs et qualitatifs et en vérifier la réalisation.•Piloter le planning d'activité et l'adapter en fonction des nécessités externes ou internes.•Assurer le respect dans son domaine des processus qualité, sécurité, environnement et les normes et instructions techniques et sociales.•Elaborer un planning prévisionnel de l’activité maintenance.Sociales et organisationnelles•Gérer des délais ou des priorités multiples et multisites.•Rédiger des cahiers de charges•Rédiger des documents, courriers, notes ou rapports techniques pour des destinataires internes ou externes au groupe.Connaissances•Règles d'hygiène et de sécurité•Gestion du personnel•Techniques de management•Techniques de GMAO (Gestion de Maintenance Assistée par Ordinateur)•Processus d'analyse des pannes.•Principes et techniques de maintenance préventive et curative.•Maintenance industrielle.•Outils bureautiques.•Automatismes.•Electromécanique.•Documents et notices techniques (procédures, cah",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY2LTYyNC03Mzc5"
    },
    {
        "title": "Vente direct / CHAUFFEUR ",
        "location": "Fès",
        "postedOn": "2024-12-03 19:30",
        "salary": "A discuter",
        "organization": "SSODAGITIM",
        "description": "نحن شركة توزيع لمختلف المنتجات (المنزلية، المطبخ، الخ). إما عن طريق أمر الشراء أو عن طريق البيع المباشر (وجها لوجه)؛ نحن نبحث عن رجل من فاس يتراوح عمره بين 27 و55 سنة (يرجى عدم الاتصال بنا من خارج فاس ضروري و مؤكد من فاس). سائق دقيق في المواعيد مع معرفة بطرق ومناطق خارج فاس وكذلك مهارات تحميل وتفريغ البضائع، التوزيع سيكون خارج فاس حسب الجدول الزمني لكل أسبوع (الاثنين: سيدي قاسم والمناطق. الثلاثاء: القنيطرة سيدي يحيى). ….) .من فضلك أرسل لنا سيرتك الذاتية على الواتساب. ( تجربة لمدة أسبوع بدون مقابل لمعرفة العمل كيف سيتم ).الضمان الإلزامي (البضائع في السيارة))اعتراف بدينالراتب الأساسي 2500 درهم.الرجاء التواصل معنا على الرقم: 0694193525.الشركة متواجدة بفاس طريق عين الشقفالمرجومن الاشخاص الغير مهتمين عدم الازعاج ",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY5LTQxOS0zNTI1"
    },
    {
        "title": "Chargé(e) HSE ( khouribga)",
        "location": "Khouribga",
        "postedOn": "2024-12-03 19:25",
        "salary": "A discuter",
        "organization": "ANSAMBLE MAROC",
        "description": "Effectuer l’ensemble des contrôles HSE nécessaires pour s’assurer de la conformité des produits et service (pour les chargés HSE fixes dans un site) ;Sensibiliser au quotidien le personnel des sites aux principes de l’hygiène alimentaire et des règles de sécurité;Effectuer des audits et des inspections HSE à une fréquence convenue avec le responsable CHSE et suivre la réalisation des plans d’actions ;Participer à la mise en place et au suivi des démarches de certification et d’agréments sanitaires ;Participer à l’analyses des risques ;Gérer la documentation QHSE du site (pour les chargés HSE fixes dans un site) ;Réaliser des actions de formation et de sensibilisation HSE ;Prendre les mesures nécessaires en cas de danger grave et imminent en concertation avec le Responsable CHSE et le responsable SMQ ;Mettre en place le plan d’actions en cas des non conformités détectées ;Proposer des actions d’amélioration des procédures QHSE ;Mettre à jour les dossiers médicaux.Domaine : Tourisme / Hôtellerie / RestaurationFonction : Qualité/Hygiène/Sécurité/EnvironnementContrat : CDIEntreprise : ConfidentielSalaire : A discuterNiveau d'études : Bac plus 3",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTIzOS03MTc2"
    },
    {
        "title": "Esthéticienne   - ZED CENTER ",
        "location": "Casablanca",
        "postedOn": "2024-12-03 17:50",
        "salary": "A discuter",
        "organization": "ZED CENTER",
        "description": "ZED CENTER Centre de bien-être, beauté, et soins esthétiques intégrant Massage .-Nous recrutons une esthéticienne (permanente) - diplôme d'esthétique-expérience dans le même poste-maîtrise des outils bureautique ",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTIyMC00NTM1"
    },
    {
        "title": "DIRECTEUR D&#039;AGENCE ",
        "location": "Bouskoura",
        "postedOn": "2024-12-03 17:40",
        "salary": "Plus de 10 000 DH",
        "organization": "ATI MAROC",
        "description": "Société située à Bouskour spécialisée dans les Achats de fournitures industrielles destinées à l'EXPORT , recherche pour supervision du service Achat et developpement commercial un/une dirtecteur d'agence avec experience exigée. Management et encadrement d'équipe/ Développement et stratégie commerciale/ Communication/ Commerce Internationale.Niv. BAC+4/5 Experience exigéeMerci d'envoyer votre CV",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDAzMzM4NTM4OTE2MQ=="
    },
    {
        "title": "Chauffeurs avec permis EC sur tout le Maroc",
        "location": "Casablanca",
        "postedOn": "2024-12-03 17:17",
        "salary": "A discuter",
        "organization": "confidentiel ",
        "description": "Bonjour,Nous sommes à la recherche au profit de notre entreprise spécialisée dans le transport et la logistique des marchandises, des chauffeurs professionnels dotés d'un permis EC et une carte professionnelle.Une expérience de 4 ans au minimum est obligatoire.Poste basé à  Casablanca.Si vous êtes intéressés, n'hésitez pas à nous envoyer votre CV via cette annonce.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTI3Ni03NTcx"
    },
    {
        "title": "Gestionnaire de maintenance automobile",
        "location": "Casablanca",
        "postedOn": "2024-12-03 17:08",
        "salary": "A discuter",
        "organization": "confidentiel ",
        "description": "BonjourNous recherchons un Gestionnaire de Maintenance automobile pour assurer la gestion des opérations de maintenance préventive et corrective au sein de notre entreprise. Vous serez responsable de l'encadrement d'une équipe technique, de la planification des interventions et du respect des normes de sécurité.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTI3Ni03NTcx"
    },
    {
        "title": "Planificateur de transport à Casablanca",
        "location": "Casablanca",
        "postedOn": "2024-12-03 17:08",
        "salary": "A discuter",
        "organization": "confidentiel ",
        "description": "Bonjour,Nous sommes à la recherche au profit de notre entreprise spécialisée dans les métiers du transport, un planificateur de transport doté d'une formation de BAC+3 en logistique et transport et qui aura comme mission principale : la planification des expéditions et la coordination avec les opérationnels.Si vous êtes intéressé par une expérience qui va booster votre carrière, n'hésitez pas postuler votre CV en réponse à cette annonce.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTI3Ni03NTcx"
    },
    {
        "title": "Contrôleur logistique à Tit Mellil",
        "location": "Casablanca",
        "postedOn": "2024-12-03 16:46",
        "salary": "A discuter",
        "organization": "Confidentiel",
        "description": "Profil recherché pour le poste : Contrôleur Logistique - Tit MellilProfil recherché :Niveau d'études : Bac + 2 ou plus.Doté d'une formation purement logistique des grandes écoles.Une expérience similaire est souhaitable.Missions :Exécuter des opérations de réception, de stockage, de tenue des stocks, de préparation de commandes et d’expédition de marchandises, produits, matières premières, selon les procédures qualité, les règles d’hygiène et de sécurité, et les impératifs de délais;Acheminer des marchandises en zone d'expédition, de stockage ou de production;Enregistrer les anomalies (quantitatives et qualitatives);Contrôler la qualité et la quantité de tous les produits.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY1LTY5Ny0wODUw"
    },
    {
        "title": "Tourneur Fraiseur ",
        "location": "Tanger",
        "postedOn": "2024-12-03 16:37",
        "salary": "A discuter",
        "organization": "société Tanger",
        "description": "Description du poste :Nous recherchons un(e) tourneur-fraiseur qualifié(e) pour rejoindre notre équipe. Vous serez responsable de la réalisation de pièces mécaniques de précision à partir de plans, à l'aide de machines-outils conventionnellesMissions :• Préparer et régler les machines de tournage et de fraisage.• Usiner des pièces mécaniques à partir de plans techniques.• Contrôler la qualité des pièces produites.• Assurer la maintenance préventive des machines  de tournage et de fraisage.• Respecter les normes de sécurité et de qualité.Profil recherché :• Expérience confirmée en tant que tourneur-fraiseur.• Connaissance de la lecture de plans techniques.• Précision, rigueur et souci du détail.Nous offrons :• Un environnement de travail dynamique.• Une rémunération compétitive.• Des possibilités d’évolution.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY3LTI1Ny03OTQz"
    },
    {
        "title": "MECANICIEN POLYVALENT EN USINAGE ET REGLAGE",
        "location": "Casablanca",
        "postedOn": "2024-12-03 16:34",
        "salary": "A discuter",
        "organization": "PLASTIQUE SRAGHNA",
        "description": "Nous recherchons des Agents d'usinage -tours basé à zone industriel de tit mellil pour le compte d'une entreprise spécialisée dans l'industrie plastique.profil recherché :- Expérience de 2ans min dans le domaine d'usinage -tours.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDYzLTc2My02Mzcx"
    },
    {
        "title": "Assistante ",
        "location": "Casablanca",
        "postedOn": "2024-12-03 16:33",
        "salary": "A discuter",
        "organization": "DEKRA  ",
        "description": "Nous recrutons pour le compte de notre client , AssistanteBAC+2 et 2 ans d'expérience dans une fonction similaire",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyMg=="
    },
    {
        "title": "AGENT LOGISTIQUE ( F)",
        "location": "Berrechid",
        "postedOn": "2024-12-03 16:32",
        "salary": "A discuter",
        "organization": "VALDEME",
        "description": "VALDEME une entreprise de recyclage et valorisation des déchets à la recherche d'une assistante logistique ayant un bac + 2 avec une expérience de 2 ans .Merci de nous envoyer les CV avec photovia ce site",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY2LTE2Mi01MzQ1"
    },
    {
        "title": "ELECTRICIEN INDUSTRIEL",
        "location": "Casablanca",
        "postedOn": "2024-12-03 16:18",
        "salary": "A discuter",
        "organization": "ERINA",
        "description": "Bonjour,  pour notre lient acteur majeur dans son domaine nous recherchons : ELECTRICIEN INDUSTRIEL expérimentée ayant un niveau bac+3 et ayant travaillé dans le domaine de l'aciérie (expérience 2 à 5ans)postes a pouvoir d'urgence basé a Casablanca.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTI2Ni0xMjY2"
    },
    {
        "title": "DICLARATION EN DOUANE ",
        "location": "Casablanca",
        "postedOn": "2024-12-03 16:02",
        "salary": "A discuter",
        "organization": "ERINA",
        "description": "Bonjour,  pour notre lient acteur majeur dans son domaine nous recherchons :DECLARATION EN DOUANE expérimentée ayant un niveau bac+3 et ayant travaillé dans le domaine de l'aciérie (expérience 3 à 6ans)postes a pouvoir d'urgence basé a Casablanca.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTI2Ni0xMjY2"
    },
    {
        "title": "Merchandiser Traditionnel à Casablanca",
        "location": "Casablanca",
        "postedOn": "2024-12-03 15:53",
        "salary": "A discuter",
        "organization": "confidentiel ",
        "description": "Nous sommes le leader de la distribution au niveau national.On cherche pour notre compte des merchandiseurs  Casablanca qui sera en charge de :-L'animation des ventes auprès de la force de vente interne à la société (points de ventes, agences, commerciaux)- Visite les points de vente de son secteur géographique afin d'optimiser la visibilité des marques qu'il représente.- Monter des opérations promotionnelles- Mettre en œuvre des réassorts des produits en linéaire (rayon, têtes de caisses) et/ou des mises en avant déjà en place- Mettre en place des actions merchandising- Être l'ambassadeur de la marque auprès de la grande distribution- Faire des relevés d’information- Faire un reporting journalier de son activité.Si vous êtes intéressés, postulez rapidement en réponse à cette annonce.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTI3Ni03NTcx"
    },
    {
        "title": "Merchandiser Traditionnel à Tanger",
        "location": "Tanger",
        "postedOn": "2024-12-03 15:51",
        "salary": "A discuter",
        "organization": "confidentiel ",
        "description": "Nous sommes le leader de la distribution au niveau national.On cherche pour notre compte des merchandiseurs traditionnel à  Tanger qui sera en charge de :-L'animation des ventes auprès de la force de vente interne à la société (points de ventes, agences, commerciaux)- Visite les points de vente de son secteur géographique afin d'optimiser la visibilité des marques qu'il représente.- Monter des opérations promotionnelles- Mettre en œuvre des réassorts des produits en linéaire (rayon, têtes de caisses) et/ou des mises en avant déjà en place- Mettre en place des actions merchandising- Être l'ambassadeur de la marque auprès de la grande distribution- Faire des relevés d’information- Faire un reporting journalier de son activité.Si vous êtes intéressés, postulez rapidement en réponse à cette annonce.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTI3Ni03NTcx"
    },
    {
        "title": "Formateurs de Langues Française et anglaise",
        "location": "Mohammedia",
        "postedOn": "2024-12-03 15:50",
        "salary": "A discuter",
        "organization": "Galaxy Compétences",
        "description": "Galaxy Compétences, centre de formation basé à Mohammedia, recherche des formateurs passionnés et expérimentés pour rejoindre son équipe dynamique.  Missions :•Dispenser des cours en mini-groupes ou en individuel•Concevoir des plans pédagogiques adaptés•Accompagner les apprenants dans l’atteinte de leurs objectifs linguistiquesProfils cherchés:✔ Compétences pédagogiques solides dans l’enseignement du français et/ou de l’anglais✔ Expérience dans la formation linguistique (en centre ou en ligne)✔ Maîtrise des approches communicatives et actionnelles✔ Bonne capacité d’adaptation aux besoins des apprenants (jeunes et adultes)✔ Disponibilité pour travailler à MohammediaPourquoi rejoindre Galaxy Compétences ?✨ Un environnement professionnel stimulant✨ Des opportunités de développement et de formation continue✨ Une équipe conviviale et motivée",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MjEyNjkxOTAwMDIy"
    },
    {
        "title": "Comptable confirmé",
        "location": "Casablanca",
        "postedOn": "2024-12-03 15:45",
        "salary": "A discuter",
        "organization": "MOBYCROSS",
        "description": "Nous sommes à la recherche d’un Comptable Confirmé –Négoce H/F en CDI, avec une expérience de plus de 5 ans.Le poste est basé à Ain Sebaa Casablanca :En tant que Comptable Confirmé, vos principales missions seront de :- Tenir les comptes jusqu’au bilan ;- Procéder à la clôture intermédiaire des comptes : mensuelles, semestrielles, ou annuelles en lien avec le cabinet conseil et le commissaire aux comptes ;- Réaliser les tableaux de bord, analyser les flux ;- Gérer la trésorerie, les opérations bancaires quotidiennes, les remises de chèque et traites ;- Établir les documents déclaratifs aux administrations concernées en matière fiscale et suivre les éventuels contentieux- Etablir les déclarations mensuelles de TVA,Vous devez :- Être de formation Bac +4 / 5 en Finance, Comptabilité- Maîtriser les normes comptables marocaines",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY2LTg5OS00MzIz"
    },
    {
        "title": "Infographiste ",
        "location": "Tanger",
        "postedOn": "2024-12-03 15:40",
        "salary": "A discuter",
        "organization": "Glam Pub",
        "description": "Nous recherchons une infographiste talentueuse pour créer des visuels captivants, des illustrations et des designs originaux. Diplôme en design graphique ou domaine similaire.Maîtrise des logiciels Adobe Illustrator, Photoshop, etc.Portfolio démontrant une expérience solide en design graphique.Bonnes compétences en communication et en travail d'équipe.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY4LTcxOC03NTkz"
    },
    {
        "title": "GERANT RESTAURANT",
        "location": "Casablanca",
        "postedOn": "2024-12-03 15:40",
        "salary": "A discuter",
        "organization": "NEWREST MAROC SERVICES",
        "description": "Entreprise Filiale d’un Groupe Français, Newrest Maroc Service est Leader dans son secteur d’activité.Nous sommes spécialisés dans la restauration des transports (compagnies aériennes, ferroviaires et maritimes), la restauration de concession et la restauration collective.Nous avons une clientèle diversifiée à savoir : les Collectivités, les Administrations et les Entreprises. Newrest Restauration recrute un(e) Gérant(e) pour intégrer ses équipes situées sur leur site client.Rattaché au Chef de Secteur, vous êtes garant de la gestion administrative (coût matières et gestion du personnel), du respect des règles d'hygiène et de l'application des procédures relatives au système de management de la sécurité alimentaire, ainsi que la sécurité au travail.Vous êtes responsable de la bonne application du contrat qui nous lie avec notre client ainsi que la réalisation des objectifs budgétaires.MISSIONS :·        Gérer ses collaborateurs·        Respecter et appliquer le contrat vis-à-vis du client·        Assurer une bonne gestion des matières premières (Food cost)·        Maintenir les équipements de la cuisine et les zones de production propres·        Appliquer les procédures relatives au système de management et de la sécurité alimentaire·        Appliquer les procédures et les standards communiqués par la direction·        Vérifier les prélèvements des échantillons témoins·        Appliquer les procédures inscrites dans le cadre de la Politique Environnement, sécurité et santé au travail, et ce à travers la vérification de la bonne utilisation des E.P.I, la communication sur les incidents, et la sensibilisation de ses équipes aux risques professionnels·        Gérer les risques liés à son activitéProfilVous êtes détenteur d'un diplôme DTH ou lauréat d'une école supérieure de gestion hôtelière (et / ou) vous avez une première expérience probante dans un poste similaire.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTI2NC05OTk5"
    },
    {
        "title": "IT Recruitment &amp; Business Development Specialist ",
        "location": "Fès",
        "postedOn": "2024-12-03 15:33",
        "salary": "A discuter",
        "organization": "Silitech consulting",
        "description": "Silitech Consulting is expanding, and we’re looking for a motivated and proactive IT Recruitment & Business Development Specialist to join our team in Fès. This is a fantastic opportunity to help us grow by sourcing new project opportunities for our engineers, building strong client relationships, and supporting our recruitment efforts for international IT projects. 🚀About the Role:As an IT Recruitment & Business Development Specialist, your primary focus will be to identify new project opportunities for our engineers while also engaging with clients and supporting recruitment processes. You’ll be a key driver of our business development efforts and will help shape the success of our growing team.Key Responsibilities: Business Development & Project Sourcing:Identify and pursue new project opportunities for our engineers across Europe.Build relationships with potential clients to understand their needs and match them with the right talent.Drive business growth by actively sourcing and securing new projects for our IT engineers. Talent Sourcing & Recruitment Support:Source, evaluate, and present IT candidates to meet client needs.Assist candidates through the recruitment process, from sourcing to interview preparation.Ensure our candidate database is up to date with the best talent. Client Engagement & Administrative Support:Foster long-term relationships with clients, ensuring satisfaction with the services provided.Manage contracts, timesheets, and other administrative tasks.Collaborate with internal teams to align recruitment and business development strategies.What We’re Looking For: Qualifications:A minimum of a Bachelor’s degree (Bac+3).Fluency in French and English.Based in Fès, with occasional travel to Casablanca.Prior experience in sales, business development, or recruitment is an asset.Strong organizational and communication skills, with a proactive, results-driven approach.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDAzMjAyMzE4NjQ="
    },
    {
        "title": "Conducteur de travaux",
        "location": "Casablanca",
        "postedOn": "2024-12-03 15:30",
        "salary": "A discuter",
        "organization": "Promoteur immobilier",
        "description": "Nous sommes un promoteur immobilier, nous cherchons un conducteur de travaux pour le suivi TCE",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTIyMS0yMDIx"
    },
    {
        "title": "Enseignants:Français/ anglais/ espagnole / finance",
        "location": "Meknès",
        "postedOn": "2024-12-03 14:05",
        "salary": "A discuter",
        "organization": "UNE ECOLE DE FPRMATION SUPERIEURE ",
        "description": "Dans le cadre du renforcement de notre équipe, nous recrutons des formateurs / formatrices titulaires d'un bac+3 / bac+5 avec une expérience dans le domaine de l'enseignement :- Formateur de Français - Formateur d'Anglais - Formateur d'espagnole- Formateur d'allemand - Formateur d'économie / finance / gestion  poste basé sur Meknès ",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY2LTEzMy00MzYy"
    },
    {
        "title": "formateur en informatique - Développement info ",
        "location": "Meknès",
        "postedOn": "2024-12-03 13:45",
        "salary": "A discuter",
        "organization": "UNE ECOLE DE FPRMATION SUPERIEURE ",
        "description": "Dans le cadre du renforcement de notre école nous recrutons des formateurs en informatique / systèmes et réseaux informatiques  / développement informatique, titulaire d'un bac+5 avec une expérience minimum 2 ans  dans le domaine de l'enseignement.poste basé sur Meknès  ",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY2LTEzMy00MzYy"
    },
    {
        "title": "Conseillère clientèle et assistante de direction ",
        "location": "Casablanca",
        "postedOn": "2024-12-03 13:25",
        "salary": "4 000 - 6 000 DH",
        "organization": "EML",
        "description": "1. Conseillère ClientèleMissions :Accueillir et conseiller les clients.Prospecter de nouveaux clients et Répondre aux appels téléphoniques et aux demandes d'information.Gérer les inscriptions et les dossiers des clients.Assurer un suivi personnalisé et fidéliser la clientèle.Profil recherché :Excellentes compétences en communication.Expérience en relation clientèle souhaitée.Maîtrise parfaite du français .Organisé(e), à l'écoute et orienté(e) client.---2. Assistante de DirectionMissions :Assister la direction dans la gestion quotidienne.Gérer l'agenda, les rendez-vous et les réunions.Traiter le courrier et les emails.Préparer des rapports, présentations et supports de réunion.Profil recherché :Diplôme en gestion ou expérience équivalente.Bonne maîtrise des outils informatiques (Word, Excel, PowerPoint).Capacité à travailler de manière autonome et à gérer les priorités.Pour postuler, envoyez votre CV et lettre de motivation à travers ce site en précisant le poste souhaité.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDYwLTIyNS0xMTEx"
    },
    {
        "title": "VENDEUSE BOULANGERIE PATISSERIE ",
        "location": "Casablanca",
        "postedOn": "2024-12-03 13:10",
        "salary": "3 000 - 4 000 DH",
        "organization": "MA",
        "description": "BOULANGERIE PATISSERIE CHERCHE VENDEUSE QUALIFIEE ( EXPERIENCE EXIGEE )",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY2LTU2Mi05MzQ5"
    },
    {
        "title": "Technicien de laboratoire",
        "location": "Casablanca",
        "postedOn": "2024-12-03 12:35",
        "salary": "A discuter",
        "organization": "Laboratoire d&#039;analyses médicales",
        "description": "Laboratoire d’analyses médicales, recherche technicien de laboratoire.Expérience souhaitée en bactériologie immunologie et biochimie, sachant prélever, salaire à discuterVeuillez nous contacter envoyer vos CVvia ce site",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY2LTE1OS01MDMx"
    },
    {
        "title": "ASSISTANTE COMPTABLE / ADMINISTRATIVE ",
        "location": "Mohammedia",
        "postedOn": "2024-12-03 12:20",
        "salary": "3 000 - 4 000 DH",
        "organization": "MAISON DE MAA",
        "description": "Missions :Gérer la comptabilité, la fiscalité et la finance de l’entreprise.Superviser les déclarations fiscales et les opérations comptables.Préparer et analyser les rapports financiers.Collaborer avec le fiduciaire pour coordonner les comptes des agences.Encadrer les inventaires et suivre les achats internes.Profil Recherché :Formation : Bac+3 en Comptabilité ou Finance, avec 2-3 ans d'expérience.Langues : Maîtrise de l'anglais .Atouts : Master en gestion financière, expérience en entreprise multinationale, certification CPA/CMA.Compétences :Solides connaissances en fiscalité, organisation et planification.Maîtrise d'Excel, du système Al-Bayan et gestion de paie.Sens du détail, rigueur et respect des délais.Postulez dès maintenant et rejoignez notre équipe !Développer des relations clients solides pour fidéliser notre clientèle.Profil recherché :Bonne maîtrise de l’arabe et du français ; anglais souhaité.Compétences exceptionnelles en communication et négociation.Organisé(e), capable de gérer plusieurs tâches et de rester calme face aux défis.Connaissances en bureautique.Postulez dès maintenant et devenez l’un des acteurs clés de notre succès !",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDAwMDAwMDAw"
    },
    {
        "title": "caissières Rabat ",
        "location": "Rabat",
        "postedOn": "2024-12-03 12:06",
        "salary": "A discuter",
        "organization": "DEKRA  ",
        "description": "Nous recrutons pour le compte de notre client, des caissières , merci d'envoyer vos Cv",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyMg=="
    },
    {
        "title": "Technicien d'électromécanique",
        "location": "Kénitra",
        "postedOn": "2024-12-03 11:57",
        "salary": "A discuter",
        "organization": "SISTEO",
        "description": "nous sommes une société spécialisée dans le domaine de traitement des eaux usées, a la recherche d'un technicien spécialisé dans l'électromécanique et l'électricité ;les taches:-conception, réalisation et installation des armoires et coffrets électromécanique -Réalisation des travaux électriques, d’automatismes et de tuyauterie -Gestion des réalisations et des travaux de stations de traitement -Intervention de maintenance et d’entretien de stations de traitement",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY4LTgxNy05MDEz"
    },
    {
        "title": "Réceptionniste",
        "location": "Temara",
        "postedOn": "2024-12-03 11:45",
        "salary": "A discuter",
        "organization": "Amine",
        "description": "Nous recherchons une réceptionniste Tâches :-Répondre aux appels téléphoniques -Informer , conseiller et orienter le client",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY4LTI3My02MzQz"
    },
    {
        "title": "Agent de surveillance et gardiennage",
        "location": "Casablanca",
        "postedOn": "2024-12-03 11:36",
        "salary": "A discuter",
        "organization": "GUARD&amp;SURVEY",
        "description": "Société de surveillance et gardiennage recrute pour -CASABLANCA - Des agents de surveillance et gardiennage compétents, avec une très bonne condition physique ayant une expérience minimale de 9mois  dans un poste similaire.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY2LTYwMi02ODMz"
    },
    {
        "title": "Consultant junior",
        "location": "Casablanca",
        "postedOn": "2024-12-03 11:20",
        "salary": "A discuter",
        "organization": "Leonis consulting",
        "description": "Nous sommes actuellement à la recherche de stagiaires pour le poste de consultant junior, dans le cadre du développement de nos activités. Ce stage offre l’opportunité d'acquérir une expérience pratique dans : L’audit des établissements hôteliers et de restauration La gestion et l’optimisation des opérations Le développement de stratégies de service et de satisfaction client La gestion des ressources humaines et de la rentabilité des établissements C'est une opportunité a ne pas rate.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY2LTUwNi02NTE5"
    },
    {
        "title": "Enseignant ",
        "location": "Agadir",
        "postedOn": "2024-12-03 11:00",
        "salary": "A discuter",
        "organization": "école ",
        "description": "Nous recherchons des enseignants motivés et dynamiques pour les matières Mathématiques , Français, Physique  au sein de notre établissement à Agadir.Profil recherché :Titulaire d’une licence en Mathématiques ou en Français ou en science physique.Expérience en enseignement d’au moins 2 à 5 ans.Aptitude à transmettre les connaissances de manière claire, engageante et pédagogique.Si vous souhaitez relever un défi enrichissant et apporter votre contribution à une éducation de qualité, nous vous invitons à envoyer votre CV dès que possible.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY2LTQyOS0xNjI2"
    },
    {
        "title": "technico-commercial / informatique ",
        "location": "Casablanca",
        "postedOn": "2024-12-03 11:00",
        "salary": "A discuter",
        "organization": "braktrav",
        "description": "BonjourDans le cadre de recrutement de nouvels élément pour développer nos équipes . La société BRAKTRAV, sutiée à boulevard Moulayy Ismail roches noires est à la recherche de deux éléments \"FILLES\"ayant la capacité d'intégrer au milieux professionnelMotivé, avoir un sens de travailler en équipe.en tant qu'une personne ayant ces qualités et vous êtes à proximité de cheznous, votre profil nous intéresse.Mission : analyser un descriptif technique et suivre la procédure des achats et ventesProfil: avoir une bonne maîtrise du technique",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY2LTgxNy0yMjIz"
    },
    {
        "title": "Assistante Administratif/COMPTABLE",
        "location": "Casablanca",
        "postedOn": "2024-12-03 11:00",
        "salary": "6 000 - 8 000 DH",
        "organization": "MODULART INDUSTRIE BOIS",
        "description": "PARFAITE PRESENTATION EXPERIENCE EN COMPTABILITE GENERALE CLASSEMENT ARCIVAGE . ACCUEIL FRANCAIS COURANT.EXPERIENCE 5 ANS  ",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTI2Ny0zMjU3"
    },
    {
        "title": "dessinatrice",
        "location": "Casablanca",
        "postedOn": "2024-12-03 11:00",
        "salary": "6 000 - 8 000 DH",
        "organization": "MODULART INDUSTRIE BOIS",
        "description": "PARFAITE PRESENTATIONS FRANCAIS ELEVER .SUIVI CLIENT CHANTIER .LOGICIEL ARCHICAD .EXPERIENCE EXIGER .",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTI2Ny0zMjU3"
    },
    {
        "title": "ASSISTANTE /MARKETING /COMMERCIALE",
        "location": "Casablanca",
        "postedOn": "2024-12-03 10:55",
        "salary": "6 000 - 8 000 DH",
        "organization": "MODULART INDUSTRIE BOIS",
        "description": "BON PRESENTATION FRANCAIS PARFAIT EXPERIENCE   DOMAUNE AMENAGEMENT ET DCORATION EXPERIENCE 5 ANS  .SUIVI CLIENT ",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTI2Ny0zMjU3"
    },
    {
        "title": "PRofils : ADV, Plombier, Cuisine et Patisserie",
        "location": "Casablanca",
        "postedOn": "2024-12-03 10:10",
        "salary": "4 000 - 6 000 DH",
        "organization": "MANZEH DIAFA",
        "description": "Nous recrutons pour notre compte les profils ci-dessous :1. Administrateur de Vente de Bac plus 2 avec une expérience d'une année ayant une bonne communication et une maitrise Excel ; 2. Plombier ; 3. Cuisiniers ;4. Pâtissiers.Merci de bien nous envoyer votre CVS",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY3LTU3Ni03NjU1"
    },
    {
        "title": "Technicien frigoriste polyvalent ",
        "location": "Nouaceur",
        "postedOn": "2024-12-03 09:55",
        "salary": "A discuter",
        "organization": "Elbo-ovo",
        "description": "On cherche un frigoriste à Nouasseur Z.I Sapino.profil:• diplôme frigorifique, réfrigération ou domaine connexe.• minimum 2 ans d'expérience dans un poste similaire.possibilité de passer en contrat cdi après 6 mois.Domaine : Industrie / Ingénierie / EnergieFonction : Ingénierie - Electro-tech./AutomatContrat : InterimEntreprise : ConfidentielSalaire : A discuterNiveau d'études : Bac plus 2",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDYwLTA2MC02NTQy"
    },
    {
        "title": "Offre de stage pré embauche Développeur Web",
        "location": "Casablanca",
        "postedOn": "2024-12-03 09:55",
        "salary": "Commission",
        "organization": "adulike",
        "description": "Nouvelle agence digitale innovante, nous cherchons un développeur web pour un stage de pré-embauche.Nous recherchons un développeur web talentueux et passionné pour rejoindre notre équipe en tant que stagiaire de pré-embauche. Ce stage est une opportunité unique de travailler sur des projets passionnants et de contribuer à la croissance de notre agence.Responsabilités:•Développer et maintenir des sites web et des applications web.•Collaborer avec l'équipe de conception pour créer des interfaces utilisateur attrayantes et fonctionnelles.•Participer à la planification et à l'exécution des projets web.•Assurer la qualité et la performance des sites web développés.•Rester à jour avec les dernières tendances et technologies web.Profil recherché:•Étudiant(e) ou diplômé(e) développement web ou domaine connexe.•Maîtrise des langages de programmation web tels que HTML, CSS, JavaScript, et PHP.•Connaissance des frameworks et bibliothèques web (ex: React, Angular, Vue.js).•Capacité à travailler en équipe et à communiquer efficacement.•Passion pour le développement web et envie d'apprendre.Ce que nous offrons:•Une expérience pratique sur des projets réels.•Un environnement de travail stimulant et collaboratif.•Possibilité d'embauche à la fin du stage en fonction des performances.•Opportunités de développement professionnel et de formation continue.Envoyez votre CV et une lettre de motivationvia ce site avec l'objet \"Candidature Stage Développeur Web\". Nous avons hâte de découvrir votre talent et de vous accueillir dans notre équipe!",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY2LTE1Mi0yNzky"
    },
    {
        "title": "DESSINATEUR-PROJETEUR EN ARCHITECTURE ",
        "location": "Casablanca",
        "postedOn": "2024-12-03 09:50",
        "salary": "A discuter",
        "organization": "ALIF Architecture Studio",
        "description": "Ville: Casablanca •Expérience : Minimum 5 ans en tant que dessinateur-projeteur dans le domaine de l’architecture.•Compétences : Maîtrise des différentes phases de projet (ESQ, APD, Autorisation, DCE, EXE Détails).•Logiciels : Excellente maîtrise d’Archicad ; compétences appréciées en 3DS, Lumion, Twinmotion, SketchUp, etc.•Qualités requises : Rigueur, autonomie, sens du détail et professionnalisme.Conditions :•Type de contrat : CDI à temps plein.Merci d’adresser votre CV via ce site",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY2LTI0NC02ODQ2"
    },
    {
        "title": "Assistante dentaire ",
        "location": "Casablanca",
        "postedOn": "2024-12-03 09:18",
        "salary": "A discuter",
        "organization": "Cabinet dentaire",
        "description": "Cabinet Dentaire, situé à Derb Sultan Casablanca, cherche une assistante dentaire dynamique et motivée.Responsabilités :Accueillir les patients .Gérer les rendez-vous et les appels téléphoniques pour optimiser l'agenda du cabinet.Assistance au fauteuil.Stérilisation des instruments.Qualifications requises :Capacité d'organisation en toute autonomie.Excellentes compétences en communication et en relations interpersonnelles.Maîtrise des outils informatiques (WORD ,EXCEL, POWER POINT) et des logiciels de gestion de cabinet dentaire .Etre active et réactive face a plusieurs interlocuteurs.Pour les intéressées veuillez envoyer vos CV via ce site",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDc3LTc1Mi0xNDky"
    },
    {
        "title": "OPERATEUR DE MACHINE - MOHAMMEDIA / CHELLALATE",
        "location": "Mohammedia",
        "postedOn": "2024-12-03 09:14",
        "salary": "3 000 - 4 000 DH",
        "organization": "DAMA",
        "description": "Nous recrutons pour le compte de notre client opérant dans le secteur de la métallurgie des Opérateurs de Machine sur la ville de Mohammedia – Chellalate.Missions:•Démarrer, arrêter et surveiller le fonctionnement des machines de production (fraiseuses, tours, presses, etc.).•Suivre et appliquer les fiches de fabrication et les plans de production.•Assurer la production de pièces métalliques conformes aux spécifications techniques (dimensions, tolérances, etc.).•Contrôler régulièrement la qualité des produits en sortie de machine (contrôle dimensionnel, esthétique, etc.).•Effectuer les réglages nécessaires pour garantir la qualité de la production.•Intervenir en cas de dysfonctionnement pour effectuer des ajustements (vitesse, température, pression, etc.).•Effectuer les changements d'outils et de paramètres selon les productions spécifiques.•Effectuer la maintenance préventive et corrective de premier niveau (nettoyage, graissage, remplacement de pièces usées).•Signaler tout dysfonctionnement ou besoin de maintenance plus complexe au service de maintenance.•Appliquer les règles de sécurité et les normes environnementales liées à la manipulation des machines et des matières.•Porter les équipements de protection individuelle (EPI) adaptés à la situation de travail.Profil recherché :•Diplôme en métallurgie, usinage, mécanique industrielle ou équivalent.•Expérience dans un poste similaire dans le secteur industriel, idéalement en métallurgie.•Maîtrise des machines-outils conventionnelles et/ou numériques.•Connaissances des procédés de fabrication métallurgiques (usinage, découpe, emboutissage, etc.).•Connaissance des outils de mesure (pied à coulisse, micromètre, etc.).•Capacité à respecter les délais de production.•Connaissance des règles de sécurité applicables à la métallurgie.•Précision et rigueur.•Adaptabilité et réactivité face aux situations imprévues.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTIyMC05Mjkw"
    },
    {
        "title": "Technicien Hardware – TANGER",
        "location": "Tanger",
        "postedOn": "2024-12-03 09:14",
        "salary": "A discuter",
        "organization": "STG Telematics MOROCCO",
        "description": "STG Telematics Morocco, leader dans les solutions de gestion de flotte au Maroc et en Afrique du Nord, recrute un Technicien Hardware pour rejoindre son équipe dynamique.Description du poste :En tant que Technicien Hardware, vous serez responsable de l'installation, de la maintenance et de la gestion des équipements matériels utilisés dans nos solutions de géolocalisation. Vous travaillerez en étroite collaboration avec les équipes de R&D et d'ingénierie afin d'assurer la fiabilité et les performances des matériels dans nos systèmes.Responsabilités principales :1. Installation et maintenance des équipements matériels liés à la géolocalisation.2. Diagnostic et dépannage des problèmes matériels sur site et à distance.3. Tests et validation des nouveaux équipements et de leurs performances.4. Suivi de la performance des équipements et proposition d’améliorations continues.5. Support technique aux équipes internes et aux clients pour résoudre les problèmes matériels.Exigences :• Formation académique : Bac +2 ou Bac +3 en électronique, électrotechnique, maintenance industrielle, ou un domaine connexe.• Expérience professionnelle : Une première expérience en maintenance hardware ou dans un environnement similaire est fortement souhaitée. Des compétences dans le secteur de la géolocalisation ou des systèmes embarqués seront un atout.• Compétences techniques : Maîtrise des composants électroniques, capacité à lire des schémas électriques, et expérience en dépannage matériel.• Compétences en gestion : Sens de l’organisation, rigueur dans l'exécution des tâches et capacité à travailler en équipe.Pourquoi rejoindre STG Telematics ?• Entreprise leader dans son secteur au Maroc et en Afrique du Nord.• Opportunités de développement professionnel dans un environnement innovant.• Travail stimulant au sein d’une équipe dynamique et passionnée.Contact pour postuler :Envoyez votre CV et lettre de motivation par email",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUzLTkzNC0wNzM0"
    },
    {
        "title": "ADMINISTRATEUR DE VENTE - BERRECHID",
        "location": "Berrechid",
        "postedOn": "2024-12-03 09:14",
        "salary": "A discuter",
        "organization": "DAMA",
        "description": "Nous recrutons pour le compte de notre client opérant dans le secteur de la métallurgie un Administrateur de Vente sur la ville de Berrechid.Missions : •Gérer les consultations et les devis, ainsi que fournir des renseignements sur les nouveaux projets et clients•Assurer la gestion des bons de commande, préparer les contrats et suivre les commandes jusqu'à leur livraison.•Suivre les bons de livraison et les attachements en étroite collaboration avec le service de pilotage de chantier•Établir les révisions de prix selon les clauses contractuelles et les indices du ministère de l'Équipement•Assurer le suivi des indicateurs et des fichiers de recouvrement (Balance âgée, Rapport de recouvrement, Factures échues).•Mettre en place des reporting et des analyses relatives aux données prévisionnelles et réelles par l’utilisation de l’application CRMProfil recherché :•Bac + 2 en commerce ou gestion d’entreprise.•Expérience de 3 ans dans un poste similaire, de préférence dans le secteur de la métallurgie.•Maîtrise des outils bureautiques (Excel, Word) et des logiciels de gestion des ventes.•Maîtrise du logiciel SAP•Connaissance des ERP est un plus.•Excellentes compétences en communication.•Sens de l’organisation et gestion des priorités.•Capacité à travailler en équipe et à résoudre des problèmes.•Connaissance des techniques de ventes",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTIyMC05Mjkw"
    },
    {
        "title": "Ingénieur Hardware",
        "location": "Tanger",
        "postedOn": "2024-12-03 09:14",
        "salary": "A discuter",
        "organization": "STG Telematics MOROCCO",
        "description": "STG Telematics Morocco sociétéleader dans les solutions de gestion de flotte au Maroc et en Afrique du Nordrecrute un Ingénieur Hardware.Description du poste :En tant qu’Ingénieur Hardware ausein d'une société de géolocalisation, vous jouerez un rôle essentiel dans lagestion du matériel utilisé dans nos solutions de géolocalisation. Vous serezresponsable de superviser le cycle de vie du matériel, de collaborer avec leséquipes de R&D et les fournisseurs, ainsi que d'assurer la performance etla fiabilité du matériel.Responsabilités principales :1. Gestion du cycle de vie dumatériel2. Développement et amélioration desproduits matériels3. Gestion de projet4. Tests et validation et résoudreles problèmes techniques identifiés.5. Support techniqueExigences :- Formation académique : Vous devrezposséder un diplôme universitaire de niveau bac +5 dans le domaine du génieélectrique, du génie électronique ou dans un domaine connexe. Une licence avecune solide expérience professionnelle dans le domaine des technologies degéolocalisation peut également être considérée.- Expérience professionnelle : Vousdevrez avoir une expérience préalable dans la gestion du matériel, depréférence dans le domaine des technologies de localisation. Une expériencedans la gestion de projets techniques sera également un atout.- Compétences techniques : Vousdevrez démontrer une connaissance approfondie des composants électroniques, desnormes de qualité, des méthodologies de test et des outils de conceptionmatérielle. Une expertise dans les technologies de géolocalisation serafortement appréciée.- Compétences en gestion : Vousdevrez faire preuve de compétences solides en gestion de projets, être capabled'allouer efficacement les ressources et de respecter les échéanciers. Vousdevrez également avoir la capacité de diriger une équipe et de coordonner lesactivités de différents int",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUzLTkzNC0wNzM0"
    },
    {
        "title": "ASSISTANT RH - BERRECHID",
        "location": "Berrechid",
        "postedOn": "2024-12-03 09:14",
        "salary": "A discuter",
        "organization": "DAMA",
        "description": "Nous recrutons pour le compte de notre client opérant dans le secteur industriel un Assistant RH sur la ville de Berrechid.Missions :- Assister à la saisie des éléments de pointage- Assister à la gestion du recrutement- Assurer le suivi des courriers arrivé/départ- Vérifier les dossiers déposés par les salariés et les envoyer à l’assurance e- Assurer suivi des remboursements des dossiers d’assurances- Suivre le remboursement des déplacements- Participer à la gestion de la formationProfil recherché :- Bac+ 2 en gestion des entreprises, RH ou domaine connexe- Expérience d’une année dans un poste similaire- Connaissances en droit de travail et en gestion des ressources humaines- Capacité à travailler en équipe- Capacités d’analyse et de synthèse- Maîtrise des outils bureautiques- Sens de l’organisation- Sens relationnel- Rigueur, discrétion et sens de l’écoute",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTIyMC05Mjkw"
    },
    {
        "title": "Gérant/serveurs/Commis cuisine/femme de ménage",
        "location": "Rabat",
        "postedOn": "2024-12-03 09:10",
        "salary": "A discuter",
        "organization": "agha",
        "description": "Pour nos restaurants basés à Rabat et Harhoura, nous recherchons les profils suivants:- Gérant restaurant- Serveurs- Commis cuisine- Femme de ménage",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY2LTExNy05NzU4"
    },
    {
        "title": "Plieur tôle à ain sebaa",
        "location": "Casablanca",
        "postedOn": "2024-12-03 08:41",
        "salary": "A discuter",
        "organization": "PJ",
        "description": "Nous recrutons pour le compte de l’un de nos clients sur ain sebaa, PLIEUR Tôle en intérim pour effectuer des pliages de tôles.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY2LTM4MS0zNzE2"
    },
    {
        "title": "Ouvriers pour charge/décharge shift nuit",
        "location": "Casablanca",
        "postedOn": "2024-12-03 08:15",
        "salary": "2 000 - 3 000 DH",
        "organization": "PJ",
        "description": "Nous recrutons pour le compte de l'un de nos clients des ouvriers manutentionnaires pour charge et décharge des légumes et fruits à ain borja",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY2LTQxMi0yNTI1"
    },
    {
        "title": "Manutentionnaire shif nuit à Lissasfa",
        "location": "Casablanca",
        "postedOn": "2024-12-03 08:15",
        "salary": "3 000 - 4 000 DH",
        "organization": "PJ",
        "description": "Nous sommes à la recherche pour notre client situé à lissasfa, spécialisé dans la distribution des fruits et légumes, des manutentionnaires et une première expérience dans la grande distribution. Les candidats doivent habiter à Lissasfa Riad sofia - Kassbat Amine et environs. Les candidats ayant une moto ont plus de chance.Horaire de travail: De 4h du matin à 11h du matin.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY2LTQxMi0yNTI1"
    },
    {
        "title": "Aides livreur à Ain Borja shift nuit",
        "location": "Casablanca",
        "postedOn": "2024-12-03 08:14",
        "salary": "2 000 - 3 000 DH",
        "organization": "PJ",
        "description": "Nous sommes à la recherche pour notre client situé à ain borja, spécialisé dans la distribution des fruits et légumes, des aides livreurs et une première expérience dans la grande distribution. Les candidats ayant une moto ont plus de chance.Horaire de travail: De 4h du matin à 11h du matin.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY2NDEyMjU1"
    },
    {
        "title": "Manutentionnaire shif nuit à sidi othmane",
        "location": "Casablanca",
        "postedOn": "2024-12-03 08:14",
        "salary": "2 000 - 3 000 DH",
        "organization": "PJ",
        "description": "bonjour, Responsabilités: - Charger et décharger les marchandises des camions - Déplacer les produits dans l'entrepôt à l'aide de transpalettes et chariots élévateurs - Préparer les commandes pour expédition - Assurer le stockage et le rangement des produits - Veiller à la propreté et à la sécurité de la zone de travail",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY2LTE1OS05Nzcz"
    },
    {
        "title": "Administratrice -Formateur/Formatrice de français",
        "location": "Meknès",
        "postedOn": "2024-12-02 22:05",
        "salary": "A discuter",
        "organization": "ECOLE DE FORMATION SUPÉRIEURE ",
        "description": "Dans le cadre du renforcement de notre établissement, nous recrutons deux profiles :  - Administratrice titulaire d'un bac+5  en économie et gestion / finance et comptabilité / gestion des entreprises .....  - Formateur /  formatrice de français avec une expérience dans le domaine de l'enseignement  minimum 2 ans poste basé sur Meknès ",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY2LTEzMy00MzYy"
    },
    {
        "title": "Charge d&#039;assistance",
        "location": "Rabat",
        "postedOn": "2024-12-02 21:54",
        "salary": "2 000 - 3 000 DH",
        "organization": "Societe",
        "description": "Nous sommes à la recherche pour le compte de notre socéite une charge d'assistance  habitait a rabat .la consiadat retenu sera reponsable de gestion des appels , saisir le missions sur le système , dispatché aux agent sur le terrain .Compétences : *Bonne maîtrise de la relation clients.*Bon orateur.*Très bonne maîtrise travail avec des systèmes et logiciels informatiques.*Bonne connaissance de la carte de ville de rabat .Profil :*Une expérience dans un poste similaire .*Disponibilité : immédiatement.Qualité :*Sens du contact*Capacités d'écoute*Capacité à rester aimable et souriant en toutes circonstances.Conditions travail (obligé): * Période de formation un mois rémunéré 1000Dh.* Lieu de formation casablanca.* Salaire début 2500DH.* Contrat anapec 2 anssi vous êtes intéressés n'hésitez pas à nos contacter 06 75 29 29 57",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY3LTUyOS0yOTU3"
    },
    {
        "title": "Comptable Expérimenté à Tanger",
        "location": "Tanger",
        "postedOn": "2024-12-02 21:53",
        "salary": "A discuter",
        "organization": "STG TELEMATICS MOROCCO",
        "description": "",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUzLTkzNC0wNzM0"
    },
    {
        "title": "Technicien Hardware – TANGER",
        "location": "Tanger",
        "postedOn": "2024-12-02 19:49",
        "salary": "A discuter",
        "organization": "STG TELEMATICS MOROCCO",
        "description": "STG Telematics Morocco, leader dans les solutions de gestion de flotte au Maroc et en Afrique du Nord, recrute un Technicien Hardware pour rejoindre son équipe dynamique.Description du poste :En tant que Technicien Hardware, vous serez responsable de l'installation, de la maintenance et de la gestion des équipements matériels utilisés dans nos solutions de géolocalisation. Vous travaillerez en étroite collaboration avec les équipes de R&amp;D et d'ingénierie afin d'assurer la fiabilité et les performances des matériels dans nos systèmes.Responsabilités principales :1.Installation et maintenance des équipements matériels liés à la géolocalisation.2.Diagnostic et dépannage des problèmes matériels sur site et à distance.3.Tests et validation des nouveaux équipements et de leurs performances.4.Suivi de la performance des équipements et proposition d’améliorations continues.5.Support technique aux équipes internes et aux clients pour résoudre les problèmes matériels.Exigences :•Formation académique : Bac +2 ou Bac +3 en électronique, électrotechnique, maintenance industrielle, ou un domaine connexe.•Expérience professionnelle : Une première expérience en maintenance hardware ou dans un environnement similaire est fortement souhaitée. Des compétences dans le secteur de la géolocalisation ou des systèmes embarqués seront un atout.•Compétences techniques : Maîtrise des composants électroniques, capacité à lire des schémas électriques, et expérience en dépannage matériel.•Compétences en gestion : Sens de l’organisation, rigueur dans l'exécution des tâches et capacité à travailler en équipe.Pourquoi rejoindre STG Telematics ?•Entreprise leader dans son secteur au Maroc et en Afrique du Nord.•Opportunités de développement professionnel dans un environnement innovant.•Travail stimulant au sein d’une équipe dynamique et passionnée.Contact pour postuler :Envoyez votre CV et lettre de motivation par email",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUzOTM0MDcz"
    },
    {
        "title": "Aide livreur à El jadida- permis C",
        "location": "El jadida",
        "postedOn": "2024-12-02 16:32",
        "salary": "A discuter",
        "organization": "Confidentiel",
        "description": "Bonjour,Nous sommes à la recherche au profit de notre entreprise spécialisée dans le transport des marchandises, des aides livreurs qui ont un permis C, qui conduisent bien et qui ont une première expérience dans la grande distribution.N'hésitez pas à nous envoyer votre CV via cette annonce",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY1LTY5Ny0wODUw"
    },
    {
        "title": "Aide vendeur à Oualidia / Youssoufia",
        "location": "Oualidia",
        "postedOn": "2024-12-02 16:31",
        "salary": "A discuter",
        "organization": "Confidentiel",
        "description": "Nous sommes à la recherche des des aides vendeurs des chauffeurs de camion avec permis \"C\" à Oualidia / Youssoufia pour le circuit traditionnel.profil recherché :- niveau bac ou plus,- permis de conduire type \"c\"- expérience obligatoire dans un poste similaire. N’hésitez pas à envoyer vos cv's",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY1LTY5Ny0wODUw"
    },
    {
        "title": "Livreur avec permis B à Casablanca",
        "location": "Casablanca",
        "postedOn": "2024-12-02 16:27",
        "salary": "A discuter",
        "organization": "Confidentiel",
        "description": "Une société opère dans la spécialité est la grande distribution, recrute un livreur qui a un permis B et une première expérience dans la grande distribution à Casablanca.Merci de nous envoyer votre CV via cette annonce.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDY1LTY5Ny0wODUw"
    },
    {
        "title": "Gestionnaire de maintenance automobile",
        "location": "Casablanca",
        "postedOn": "2024-12-02 15:45",
        "salary": "A discuter",
        "organization": "confidentiel ",
        "description": "BonjourNous recherchons un Gestionnaire de Maintenance automobile pour assurer la gestion des opérations de maintenance préventive et corrective au sein de notre entreprise. Vous serez responsable de l'encadrement d'une équipe technique, de la planification des interventions et du respect des normes de sécurité.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTI3Ni03NTcx"
    },
    {
        "title": "chaffeur  de transport personnel",
        "location": "Casablanca",
        "postedOn": "2024-12-02 15:44",
        "salary": "A discuter",
        "organization": "confidentiel ",
        "description": "Bonjour,Nous sommes la recherche au profit de notre entreprise spécialisée dans le transport, des chauffeurs du transport du personnel qui a un permis D et une expérience dans le transport du personnel.Merci de nous envoyer votre CV en réponse à cette annonce.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTI3Ni03NTcx"
    },
    {
        "title": "Planificateur de transport à Casablanca",
        "location": "Casablanca",
        "postedOn": "2024-12-02 15:44",
        "salary": "A discuter",
        "organization": "confidentiel ",
        "description": "Bonjour,Nous sommes à la recherche au profit de notre entreprise spécialisée dans les métiers du transport, un planificateur de transport doté d'une formation de BAC+3 en logistique et transport et qui aura comme mission principale : la planification des expéditions et la coordination avec les opérationnels.Si vous êtes intéressé par une expérience qui va booster votre carrière, n'hésitez pas postuler votre CV en réponse à cette annonce.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTI3Ni03NTcx"
    },
    {
        "title": "Pré-vendeur détail à Casablanca",
        "location": "Casablanca",
        "postedOn": "2024-12-02 15:44",
        "salary": "A discuter",
        "organization": "confidentiel ",
        "description": "Nous sommes le leader au niveau national dans la distribution des produits de grande consommation et actuellement nous cherchons pour notre compte des commerciaux terrain, circuit traditionnel à la ville  Casablanca sous les conditions suivantes ;Profil recherché :Formation :- Bac+2/3 ; Avoir un diplôme de Technicien spécialisé en Commerce ou la Gestion des Entreprises / Avoir une licence professionnelle en commerce et vente.Vous êtes capable de :- Vendre un produit et négocier avec le client- Savoir utiliser les techniques et les fondamentaux de la vente- Prospecter des nouveaux clients- Contribuer à l'atteinte des objectifs de vente- Communiquer et savoir traiter les objections lors d'un entretien de vente- Fidéliser les clients en leur proposant des offres complémentaires et des promotions.*NB :La conduite de la Moto est obligatoire pour occuper ce posteN'hésitez pas d'envoyer vos CV's",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTI3Ni03NTcx"
    },
    {
        "title": "Superviseur de vente détail à Rabat",
        "location": "Rabat",
        "postedOn": "2024-12-02 15:44",
        "salary": "A discuter",
        "organization": "confidentiel ",
        "description": "Nous sommes un grand Groupe qui opère dans la distribution et la logistique des produits de grande consommation, nous cherchons pour notre compte un superviseur détail pour le circuit traditionnel sur la région de Rabat .Profil demandé :*Formation :-Baccalauréat + 2/3 en Commerce ou Technique de vente*Missions : Assurer la réalisation des objectifs fixés par la direction commerciale-Encadrer, former l'équipe commercial-Organiser le travail et s’assurer que les employés comprennent leurs tâches qui leur sont attribués-Surveiller la productivité des employés et apporter un avis et un encadrement constructif",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTI3Ni03NTcx"
    },
    {
        "title": "Merchandiser Traditionnel à Meknès",
        "location": "Meknès",
        "postedOn": "2024-12-02 15:44",
        "salary": "A discuter",
        "organization": "confidentiel ",
        "description": "Nous sommes le leader de la distribution au niveau national.On cherche pour notre compte des merchandiseurs traditionnel à  Meknès qui sera en charge de :-L'animation des ventes auprès de la force de vente interne à la société (points de ventes, agences, commerciaux)- Visite les points de vente de son secteur géographique afin d'optimiser la visibilité des marques qu'il représente.- Monter des opérations promotionnelles- Mettre en œuvre des réassorts des produits en linéaire (rayon, têtes de caisses) et/ou des mises en avant déjà en place- Mettre en place des actions merchandising- Être l'ambassadeur de la marque auprès de la grande distribution- Faire des relevés d’information- Faire un reporting journalier de son activité.Si vous êtes intéressés, postulez rapidement en réponse à cette annonce.",
        "phoneNumber": "https://www.marocannonces.com/phone_number_jobs.php?phone=MDUyLTI3Ni03NTcx"
    }
]